{
    "title": "Klik photography",
    "about": {
        "logo": "img/logo2.svg",
        "contact": "Krystle",
        "address": {
            "street": "4167 260th ST E ",
            "city": "Faribault",
            "state": "MN",
            "zip": "55021",
            "google-api": "AIzaSyCz0CP-456jIxMFjce2NZkjUgZdUfDDnpA",
            "map-url": ""
        },
        "title": "UNHEARD OF PROFESSIONAL PRICES!",
        "description": "KLiK Photography was started in 2008 by Krystle Foley. The KL & K in KLiK are her initials from her maiden name and is pronounced like a camera \"click\" so we think it fits perfectly!\nKrystle has been capturing moments since she was about 13 years old with a 35mm film camera & remembers after using up a whole roll of film, bringing it into the local grocery store to be developed in one hour photo. She was so excited to see the moments she captured turned into art work or for the memories she captured, shared for everyone to enjoy! \nWhile in high school, Krystle won state awards for her photography in the school year book & newspaper which helped her realize that others were enjoying her work as much as she enjoyed capturing those moments. \nIn 2003 when Krystle was just 15 years old, her Dad passed away suddenly from a stage 4 cancerous brain tumor.  Krystle's passion for photography quickly turned from a passion to a business as she didnt want any kids to have to go through what she went through -- not having any quality photos with their parents because they could not afford the thousand dollar professional portraits. \nBecause of this, KLiK was started to make quality photography affordable!  \nDue to Krystle's Dad passing from cancer and her having surgery in October 2015 to have cancer removed, Krystle knows how much things like this affect families. She likes to give back & donates to many benefits throughout the year to families in the community. \n\nBeing that Krystle is all self taught in photography ( besides for a newborn safety and posing workshop ) her work continues to evolve as she is learning, as well as her studio space! \nShe started the business out of her home offering photo shoots to friends & family. Her small business took off very fast and soon needed to get into a larger space to grow. Krystle got into a space at the Faribo West Mall, and within 6 months, moved to a space triple the size of the original mall space only to soon outgrow that one as well. KLiK is currently in a space on Central Ave in downtown Faribault. \nHer bubbly, fun, outgoing personality keeps her customers coming back and feeling more like friends and family! Whether you are someone who has been coming to her for photos since she started or a new customer you will be greeted with a smile, and always welcomed at KLiK. ",
        "telephone": "507.210.7087",
        "location": "https://goo.gl/maps/6rWnbt5Doxnpeac7A",
        "email": "",
        "facebook": "https://www.facebook.com/photosbyklikfoley/"
    }
}